[
  {
    "title": "Rinoplasti (Burun Estetiği) Antalya",
    "description": "Burun, yüzün merkezinde yer alan ve hem estetik görünüm hem de nefes alma fonksiyonu açısından kritik bir organdır. Rinoplasti, burnun hem dış görünümünü iyileştirmeyi hem de solunum yollarındaki tıkanıklıkları gidermeyi amaçlayan bir cerrahi işlemdir.\n\nAntalya'da burun estetiği denildiğinde, akla gelen isimlerden olan Op. Dr. Kerim Sadullahoğlu doğal, yüz hatlarıyla uyumlu ve fonksiyonel sonuçlara odaklanmaktadır. Rinoplasti ameliyatlarında açık veya kapalı teknik kullanılabilir. Cerrahi sırasında burun kemik ve kıkırdak yapısı yeniden şekillendirilir, gerekirse septum eğriliği (deviasyon) de düzeltilir. Bu sayede hem estetik açıdan denge sağlanır hem de nefes alma kalitesi artar.\n\n**Kimler İçin Uygundur:**\n• Burun eğriliği, genişliği veya düşüklüğü olanlar\n• Nefes darlığı yaşayanlar\n• Önceden ameliyat olup sonuçtan memnun olmayanlar\n\n**Avantajları:**\n• Kalıcı sonuçlar\n• Fonksiyonel solunum\n• Doğal, yüzle uyumlu görünüm",
    "image": "/images/services/rinoplasti-antalya.webp"
  },
  {
    "title": "Revizyon Rinoplasti (İkinci Burun Ameliyatı)",
    "description": "Bazı hastalarda önceki rinoplasti sonrasında şekil bozuklukları, nefes alma problemleri veya asimetri görülebilir. Bu durumda revizyon rinoplasti uygulanır.\n\nBu cerrahi, daha önce ameliyat edilmiş dokular üzerinde çalışmayı gerektirdiği için ileri düzey cerrahi tecrübe ve estetik sezgi ister. Op. Dr. Kerim Sadullahoğlu kliniği olarak, burun içi yapıları koruyarak hem estetik hem fonksiyonel yönden yeniden düzenleme yapmaktayız.\n\nRevizyon rinoplasti, önceki ameliyatın izlerini ortadan kaldırmakla kalmaz, aynı zamanda burnun genel sağlığını da düzeltir.\n\n**Tedavi Süreci:**\n• Ön değerlendirmede burun içi ve dış yapısı analiz edilir\n• Gerekirse kıkırdak destekleri (kaburga veya kulaktan alınan) ile yapı güçlendirilir\n• Doku bütünlüğü korunarak doğal bir form elde edilir",
    "image": "/images/services/revizyon-rinoplasti.webp"
  },
  {
    "title": "Otoplasti (Kulak Estetiği) Prominent Ear",
    "description": "Prominent Ear (belirgin kulak), kulak sayvanı ve baş arasındaki açının fazla olması veya kıvrımının belirgin olmaması nedeniyle ortaya çıkar. Bu durum estetik bir rahatsızlık yaratabilir, özellikle çocukluk çağında psikolojik olarak etkileyici olabilir.\n\nOtoplasti (kulak estetiği) ameliyatı ile kulak kepçesi yeniden şekillendirilir, baş ile uyumlu doğal bir görünüm kazandırılır. (Operasyon 5 yaşından sonra yapılabilir. 5 ila 15 yaş arası genel anestezi altında, 15 yaş üzeri hastalarımıza da lokal anestezi tercih edilebilir.) Operasyon 1-1,5 saat sürer. Hasta aynı gün taburcu olabilir.\n\nİzler kulak arkasında gizli kalır.\n\n**Avantajları:**\n• Kalıcı ve doğal sonuçlar\n• Hızlı iyileşme süreci\n• Özgüveni artıran estetik görünüm",
    "image": "/images/services/otoplasti-kepce-kulak.webp"
  },
  {
    "title": "Blefaroplasti (Göz Kapağı Estetiği)",
    "description": "Göz kapaklarında sarkma, torbalanma veya elastikiyet kaybı yaş ilerledikçe sık görülür. Bu durum hem yorgun bir yüz ifadesi oluşturur hem de görme alanını daraltabilir.\n\nBlefaroplasti, göz çevresindeki fazla deri ve yağ dokusunun alınmasıyla göz bölgesine daha genç, dinamik bir ifade kazandırır. Op. Dr. Kerim Sadullahoğlu kliniği olarak, üst ve alt göz kapağı estetiğinde doğal görünümü koruyarak yüzün genel dengesini sağlamaktayız.\n\nSadece üst göz kapağı estetiği lokal anestezi altında yapılabilirken, alt ve üst göz kapağı estetiği aynı anda uygulanırken genel anestezi uygulanır.\n\nİşlem sonrası birkaç gün içerisinde sosyal hayata geri dönüş mümkündür.",
    "image": "/images/services/blefaroplasti-goz-kapagi.webp"
  },
  {
    "title": "Botoks Uygulamaları",
    "description": "Estetik botoks uygulaması, yüzdeki mimik kaslarının kasılmasını geçici olarak azaltarak kırışıklıkları gideren tıbbi bir uygulamadır. Kişiye özel dozlarda ve doğru noktalara yapılan botoks, yüz ifadesini dondurmadan genç ve doğal bir görünüm sağlar.\n\nTedavi edici botoks uygulamaları ise diş sıkma, aşırı terleme, migren atakları gibi durumlar için doğru noktalara uygun dozlarda yapılmaktadır.\n\nUygulama sonrası kişi hemen günlük yaşamına dönebilir; etki 3 ila 15 gün içinde başlar ve ortalama 4-6 ay sürer.\n\nDr. Kerim Sadullahoğlu kliniği olarak, tedavi edici ve estetik botoks uygulamalarını kişiye özel dozlarda doğru noktalara uygulamaktayız.\n\n**Anahtar Kelimeler:** Botoks Antalya, Botulinum Toksin, Kırışıklık Tedavisi",
    "image": "/images/services/botoks-uygulamalari.webp"
  },
  {
    "title": "Dolgu Uygulamaları",
    "description": "Dolgu işlemleri, yaşla birlikte azalan hacim ve elastikiyeti geri kazandırmayı aynı zamanda genç hastalarımızda da estetik hacimsel değişiklikleri amaçlar.\n\nHyaluronik asit bazlı dolgular, dudak, elmacık kemiği, şakak, çene hattı gibi bölgelerde doğal konturlar oluşturmak için kullanılır.\n\nAyrıca nazolabial oluk (burun kenarı-ağız arası çizgiler) ve göz altı çukurları da dolgu ile düzeltilebilir.\n\n**Avantajları:**\n• Ameliyatsız, hızlı ve etkili sonuç\n• Doğal yüz hatları\n• Anında taze ve dinamik görünüm",
    "image": "/images/services/dolgu-uygulamalari.webp"
  },
  {
    "title": "Horlama ve Uyku Apnesi Tedavisi",
    "description": "Basit Horlama sadece bir sosyal sorunken ilerleyen dönemde üzerine uyku apnesi de eklediğinde ciddi bir sağlık sorunu haline gelebilir.\n\nUyku apnesi; uykuda nefesin kısa sürelerle durması, oksijen seviyesinin düşmesi ve gün içi yorgunluk, dikkat eksikliği, depresyon, libido kaybı gibi belirtilerle kendini gösterir. Op. Dr. Kerim Sadullahoğlu kliniği olarak, detaylı bir endoskopik muayene yapmaktayız. Sonrasında gerekirse uyku testi cihazlarımız ile yapılan ölçümlerin sonuçlarıyla doğru cerrahi sürecini planlayabilmekteyiz.\n\nBurun tıkanıklığı, yumuşak damak sarkması veya geniz darlığı varsa, radyofrekans cerrahisi veya endoskopik düzeltme teknikleri ile kalıcı çözümler sunar.",
    "image": "/images/services/horlama-uyku-apnesi.webp"
  },
  {
    "title": "Uyku Apnesi Testi (Evde Uyku Testi)",
    "description": "Uyku apnesi testi, kişinin uyku sırasında nefes durmaları, horlama ve oksijen seviyelerini ölçmek için yapılan pratik bir tanı yöntemidir. Günümüzde bu test, hastanede yatmaya gerek kalmadan evde kolayca uygulanabilen taşınabilir cihazlarla yapılabilmektedir.\n\n**Test Süreci:**\nDoktor tarafından size özel olarak ayarlanan uyku testi cihazı, kısa bir bilgilendirme sonrası kliniğimizden teslim alınır. Cihaz; burun ucuna yerleştirilen küçük bir sensör, göğüs bandı ve parmağa takılan oksijen sensöründen oluşur. Evde uykuya dalmadan önce cihazı tarif edildiği şekilde takmanız yeterlidir. Cihaz gece boyunca solunum, kalp atımı, oksijen düzeyi ve horlama gibi verileri otomatik olarak kaydeder.\n\n**Sonrasında Ne Olur?**\nSabah uyandığınızda cihazı çıkarıp kliniğimize geri getirirsiniz. Uzman hekim tarafından kaydedilen veriler detaylı şekilde analiz edilir ve uyku apnesi düzeyiniz net olarak belirlenir.\n\nBu sonuçlara göre gerekli tedavi planı oluşturulur.",
    "image": "/images/services/uyku-apnesi-testi.webp"
  },
  {
    "title": "Alerji Tedavileri",
    "description": "Burun tıkanıklığı, hapşırma, geniz akıntısı ve göz yaşarması gibi belirtiler genellikle alerjik rinit kaynaklıdır. Antalya gibi ılıman ve nemli iklimi olan bölgelerde polen, fungus (mantar) ve toz alerjileri sık görülür.\n\nDr. Kerim Sadullahoğlu kliniği olarak, ilaç tedavileri ve fototerapi ile gerekirse radyofrekans uygulamaları ile burun tıkanıklığı ve alerjik semptomları kontrol altına almaktayız.\n\nAmaç, yalnızca geçici rahatlama değil; yaşam kalitesini artıran uzun vadeli çözümler sunmaktır.",
    "image": "/images/services/alerji-tedavileri.webp"
  },
  {
    "title": "Rhinolight Tedavisi",
    "description": "**Rhinolight: Alerjik Nezleye Karşı Işıkla Gelen Yenilikçi Tedavi**\n\nAlerjik nezle (alerjik rinit), özellikle bahar ve yaz aylarında birçok kişinin yaşam kalitesini düşüren, burun akıntısı, hapşırma, burun tıkanıklığı ve kaşıntı gibi rahatsız edici semptomlarla kendini gösteren kronik bir rahatsızlıktır. Geleneksel ilaç tedavileri her zaman yeterli sonuç vermediğinde ya da uzun süreli ilaç kullanımından kaçınılmak istendiğinde, Rhinolight tedavisi modern tıbbın sunduğu güvenli, etkili ve ilaçsız bir alternatif olarak öne çıkar.\n\n**Rhinolight Nedir?**\nRhinolight, özel olarak geliştirilmiş yüksek yoğunluklu, belirli dalga boylarındaki ışıkların nazal mukozaya (burun iç yüzeyine) uygulanmasıyla gerçekleştirilen bir tedavi yöntemidir. Bu ışık, alerjik reaksiyonlara neden olan bağışıklık hücrelerinin aktivitesini azaltarak inflamasyonu (iltihaplanmayı) kontrol altına alır. Tedavi sırasında mikrop veya kimyasal kullanılmaz; yalnızca belirli spektrumda kontrollü ışık enerjisiyle doku dengesi yeniden sağlanır.\n\n**Nasıl Uygulanır?**\nTedavi süreci oldukça basit ve ağrısızdır. Her biri ortalama 2-3 dakika süren kısa seanslar halinde uygulanır. Genellikle 6 ila 8 seans arasında tamamlanır ve hastalar çoğunlukla ikinci veya üçüncü seanstan itibaren belirgin bir rahatlama hissetmeye başlar. Uygulama sırasında anesteziye veya özel bir hazırlığa gerek yoktur; tedavi sonrası kişi günlük yaşamına hemen dönebilir.\n\n**Rhinolight Tedavisinin Avantajları:**\n• İlaçsız ve yan etkisiz bir yöntemdir\n• Hızlı etki gösterir, semptomlarda erken dönemde azalma sağlar\n• Uzun süreli rahatlama ve yaşam kalitesi artışı sunar\n• Burun mukozasına zarar vermez, doğal dengeyi korur\n• Özellikle hamileler ve çocuklar için uygun, güvenli bir seçenektir\n\n**Kimler İçin Uygundur?**\nRhinolight tedavisi; polen, ev tozu, hayvan tüyü veya küf mantarı gibi alerjenlere karşı hassasiyeti bulunan, burun tıkanıklığı, kaşıntı ve akıntı şikâyeti yaşayan kişiler için uygundur. İlaç tedavisine yanıt alamayan veya uzun süreli ilaç kullanımından kaçınan hastalarda oldukça etkili sonuçlar verir.\n\n**Sonuç: Alerjik Nezleye Karşı Doğal, Güvenli ve Etkili Bir Çözüm**\nRhinolight tedavisi, modern teknolojinin sağlık alanındaki en yenilikçi uygulamalarından biridir. Alerjik nezleyle mücadelede hızlı, güvenli ve kalıcı bir rahatlama arayan herkes için ideal bir çözümdür. Düzenli seanslarla burun tıkanıklığı, hapşırma ve kaşıntı gibi rahatsız edici semptomlar büyük ölçüde azalır, yaşam kalitesi artar.",
    "image": "/images/services/rhinolight-tedavisi.webp"
  },
  {
    "title": "Radyofrekans ile Ameliyatsız Tedaviler",
    "description": "Radyofrekans enerjisi, dokulardaki fazla hacmi ısı etkisiyle küçülterek burun eti (konka) büyümesi, horlama veya sinüzit gibi sorunlarda ameliyatsız çözüm sunar.\n\nUygulama kısa sürer, dikiş gerektirmez, burun tamponu ve dikiş gerektirmez. Hasta aynı gün taburcu olabilir. Radyofrekans yöntemi, klasik cerrahiye göre daha az ağrı, daha az kanama ve daha hızlı iyileşme sağlar.\n\nBu sayede iş veya sosyal hayat aksatılmadan tedavi tamamlanır.",
    "image": "/images/services/radyofrekans-tedavi.webp"
  },
  {
    "title": "Kulak, Burun ve Boğaz Hastalıklarının Tanı ve Tedavisi",
    "description": "Kulak, burun ve boğaz bölgesi, solunum ve iletişim fonksiyonlarının merkezidir. Bu alanda görülen hastalıklar yaşam kalitesini doğrudan etkiler.\n\nDr. Sadullahoğlu, modern endoskopik sistemlerle aşağıdaki hastalıkların tanı ve tedavisini gerçekleştirmektedir:\n\n• Sinüzit\n• Burun tıkanıklığı\n• Burunda şekil bozukluğu\n• Nazal polip\n• Alerjik rinit\n• Uyku apnesi\n• İşitme kaybı ve kulak enfeksiyonları\n• Baş dönmesi\n• Bademcik ve geniz eti büyümesi\n• Ses kısıklığı ve boğaz enfeksiyonları\n• Tükürük bezi hastalıkları\n\nTedavilerde endoskopik cerrahi, mikrocerrahi ve ameliyatsız yöntemler tercih edilir.",
    "image": "/images/services/kbb-tani-tedavi.webp"
  },
  {
    "title": "Yüz Gençleştirme",
    "description": "Zamanla azalan kolajen ve elastin üretimi, ciltte sarkma ve kırışıklıklara yol açar. Yüz gençleştirme işlemleriyle bu belirtiler giderilerek cilde genç, gergin ve doğal bir görünüm kazandırılır.\n\nKişinin ihtiyacına göre ameliyatsız mini lifting yöntemleri, dolgu, mezoterapi, örümcek ağı ip uygulamaları şeklinde kişinin yaşına ve cilt yapısına göre planlanır. Her hasta için özel olarak değerlendirilerek en uygun teknik belirlenir.\n\nDoğal ve dinlenmiş bir görünüm hedeflenerek, yüz hatlarındaki canlılık geri kazandırılır.",
    "image": "/images/services/yuz-germe-genclestirme.webp"
  }
]