[
    {
      "title": "Rinoplasti (Burun Estetiği) Antalya",
      "description": "Burun, yüzün merkezinde yer alan ve hem estetik görünüm hem de nefes alma fonksiyonu açısından kritik bir organdır. Rinoplasti, burnun hem dış görünümünü iyileştirmeyi hem de solunum yollarındaki tıkanıklıkları gidermeyi amaçlayan bir cerrahi işlemdir.\n\nAntalya'da burun estetiği denildiğinde, Op. Dr. Kerim Sadullahoğlu doğal, yüz hatlarıyla uyumlu ve fonksiyonel sonuçlara odaklanır. Rinoplasti ameliyatlarında açık veya kapalı teknik kullanılabilir. Cerrahi sırasında burun kemik ve kıkırdak yapısı yeniden şekillendirilir, gerekirse septum eğriliği (deviasyon) de düzeltilir. Bu sayede hem estetik açıdan denge sağlanır hem de nefes alma kalitesi artar.\n\n**Kimler İçin Uygundur:**\n• Burun eğriliği, genişliği veya düşüklüğü olanlar\n• Nefes darlığı yaşayanlar\n• Önceden ameliyat olup sonuçtan memnun olmayanlar\n\n**Avantajları:**\n• Kalıcı sonuçlar\n• Fonksiyonel solunum\n• Doğal, yüzle uyumlu görünüm",
      "image": "/images/services/rinoplasti-antalya.webp"
    },
    {
      "title": "Revizyon Rinoplasti (İkinci Burun Ameliyatı)",
      "description": "Bazı hastalarda önceki rinoplasti sonrasında şekil bozuklukları, nefes alma problemleri veya asimetri görülebilir. Bu durumda revizyon rinoplasti uygulanır.\n\nBu cerrahi, daha önce ameliyat edilmiş dokular üzerinde çalışmayı gerektirdiği için ileri düzey cerrahi tecrübe ve estetik sezgi ister. Op. Dr. Kerim Sadullahoğlu, burun içi yapıları koruyarak hem estetik hem fonksiyonel yönden yeniden düzenleme yapar.\n\nRevizyon rinoplasti, önceki ameliyatın izlerini ortadan kaldırmakla kalmaz, aynı zamanda burnun genel sağlığını da düzeltir.\n\n**Tedavi Süreci:**\n• Ön değerlendirmede burun içi ve dış yapısı analiz edilir\n• Gerekirse kıkırdak destekleri (kaburga veya kulaktan alınan) ile yapı güçlendirilir\n• Doku bütünlüğü korunarak doğal bir form elde edilir",
      "image": "/images/services/revizyon-rinoplasti.webp"
    },
    {
      "title": "Otoplasti (Kepçe Kulak Estetiği)",
      "description": "Kepçe kulak, kulağın başa olan açısının fazla olması veya kıvrımının belirgin olmaması nedeniyle ortaya çıkar. Bu durum estetik bir rahatsızlık yaratabilir, özellikle çocukluk çağında psikolojik olarak etkileyici olabilir.\n\nOtoplasti (kulak estetiği) ameliyatı ile kulak kepçesi yeniden şekillendirilir, baş ile uyumlu doğal bir görünüm kazandırılır. Operasyon genellikle lokal anestezi altında yapılır ve 1-1,5 saat sürer. Hasta aynı gün taburcu olabilir.\n\nYetişkinlerde de güvenle uygulanır ve izler kulak arkasında gizli kalır.\n\n**Avantajları:**\n• Kalıcı ve doğal sonuçlar\n• Hızlı iyileşme süreci\n• Özgüveni artıran estetik görünüm",
      "image": "/images/services/otoplasti-kepce-kulak.webp"
    },
    {
      "title": "Blefaroplasti (Göz Kapağı Estetiği)",
      "description": "Göz kapaklarında sarkma, torbalanma veya elastikiyet kaybı yaş ilerledikçe sık görülür. Bu durum hem yorgun bir yüz ifadesi oluşturur hem de görme alanını daraltabilir.\n\nBlefaroplasti, göz çevresindeki fazla deri ve yağ dokusunun alınmasıyla göz bölgesine daha genç, dinamik bir ifade kazandırır. Op. Dr. Kerim Sadullahoğlu, üst ve alt göz kapağı estetiğinde doğal görünümü koruyarak yüzün genel dengesini sağlar.\n\nLokal anestezi ile yapılan işlem sonrası birkaç gün içinde sosyal hayata dönüş mümkündür.",
      "image": "/images/services/blefaroplasti-goz-kapagi.webp"
    },
    {
      "title": "Botoks Uygulamaları",
      "description": "Botoks, yüzdeki mimik kaslarının kasılmasını geçici olarak azaltarak kırışıklıkları gideren tıbbi bir uygulamadır.\n\nKişiye özel dozlarda ve doğru noktalara yapılan botoks, yüz ifadesini dondurmadan genç ve doğal bir görünüm sağlar. Uygulama sonrası kişi hemen günlük yaşamına dönebilir; etki 3-5 gün içinde başlar ve ortalama 4-6 ay sürer.\n\nDr. Sadullahoğlu, medikal estetikte doğallığı ön planda tutarak her yüz tipine özel planlama yapar.\n\n**Anahtar Kelimeler:** Botoks Antalya, Botulinum Toksin, Kırışıklık Tedavisi",
      "image": "/images/services/botoks-uygulamalari.webp"
    },
    {
      "title": "Dolgu Uygulamaları",
      "description": "Dolgu işlemleri, yaşla birlikte azalan hacim ve elastikiyeti geri kazandırmayı amaçlar. Hyaluronik asit bazlı dolgular, dudak, elmacık kemiği, çene hattı gibi bölgelerde doğal konturlar oluşturmak için kullanılır.\n\nAyrıca nazolabial oluk (burun kenarı-ağız arası çizgiler) ve göz altı çukurları da dolgu ile giderilebilir.\n\n**Avantajları:**\n• Ameliyatsız, hızlı ve etkili sonuç\n• Doğal yüz hatları\n• Anında taze ve dinamik görünüm",
      "image": "/images/services/dolgu-uygulamalari.webp"
    },
    {
      "title": "Horlama ve Uyku Apnesi Tedavisi",
      "description": "Horlama sadece çevreyi rahatsız eden bir durum değil, uyku apnesi gibi ciddi bir sağlık sorununa da işaret edebilir.\n\nUyku apnesi; uykuda nefesin kısa sürelerle durması, oksijen seviyesinin düşmesi ve gün içi yorgunluk gibi belirtilerle kendini gösterir. Op. Dr. Kerim Sadullahoğlu, horlama nedenine göre kişiye özel tedavi planları uygular.\n\nBurun tıkanıklığı, yumuşak damak sarkması veya geniz darlığı varsa, radyofrekans cerrahisi veya endoskopik düzeltme teknikleri ile kalıcı çözümler sunar.",
      "image": "/images/services/horlama-uyku-apnesi.webp"
    },
    {
      "title": "Alerji Tedavileri",
      "description": "Burun tıkanıklığı, hapşırma, geniz akıntısı ve göz yaşarması gibi belirtiler genellikle alerjik rinit kaynaklıdır. Antalya gibi iklim değişkenliği yüksek bölgelerde, polen ve toz alerjileri sık görülür.\n\nDr. Sadullahoğlu, ayrıntılı alerji testleri, ilaç tedavileri ve gerekirse radyofrekans uygulamaları ile alerjik semptomları kontrol altına alır.\n\nAmaç, yalnızca geçici rahatlama değil; yaşam kalitesini artıran uzun vadeli çözümler sunmaktır.",
      "image": "/images/services/alerji-tedavileri.webp"
    },
    {
      "title": "Radyofrekans ile Ameliyatsız Tedaviler",
      "description": "Radyofrekans enerjisi, dokulardaki fazla hacmi ısı etkisiyle küçülterek burun eti (konka) büyümesi, horlama veya sinüzit gibi sorunlarda ameliyatsız çözüm sunar.\n\nUygulama kısa sürer, dikiş gerektirmez ve hasta aynı gün taburcu olabilir. Radyofrekans yöntemi, klasik cerrahiye göre daha az ağrı, daha az kanama ve daha hızlı iyileşme sağlar.\n\nBu sayede iş veya sosyal hayat aksatılmadan tedavi tamamlanır.",
      "image": "/images/services/radyofrekans-tedavi.webp"
    },
    {
      "title": "KBB Hastalıklarının Tanı ve Tedavisi",
      "description": "Kulak, burun ve boğaz bölgesi, solunum ve iletişim fonksiyonlarının merkezidir. Bu alanda görülen hastalıklar yaşam kalitesini doğrudan etkiler.\n\nDr. Sadullahoğlu, modern endoskopik sistemlerle aşağıdaki hastalıkların tanı ve tedavisini gerçekleştirmektedir:\n\n• Sinüzit\n• Nazal polip\n• İşitme kaybı ve kulak enfeksiyonları\n• Bademcik ve geniz eti büyümesi\n• Ses kısıklığı ve boğaz enfeksiyonları\n\nTedavilerde endoskopik cerrahi, mikrocerrahi ve ameliyatsız yöntemler tercih edilir.",
      "image": "/images/services/kbb-tani-tedavi.webp"
    },
    {
      "title": "Yüz Germe ve Gençleştirme",
      "description": "Zamanla azalan kolajen ve elastin üretimi, ciltte sarkma ve kırışıklıklara yol açar. Yüz germe (facelift) işlemleriyle bu belirtiler giderilerek cilde genç, gergin ve doğal bir görünüm kazandırılır.\n\nCerrahi ve ameliyatsız mini lifting yöntemleri, kişinin yaşına ve cilt yapısına göre planlanır. Her hasta için özel olarak değerlendirilerek en uygun teknik belirlenir.\n\nDoğal ve dinlenmiş bir görünüm hedeflenerek, yüz hatlarındaki canlılık geri kazandırılır.",
      "image": "/images/services/yuz-germe-genclestirme.webp"
    }
]